{
  "id": 70,
  "slug": "chisiamo",
  "title": "Chi siamo",
  "date": "2022-10-10T16:40:54",
  "excerpt": "<p>Chi siamoOltreDalpiù diLa nostra StoriaNel 1985 a Gallarate comincia la storia della nostra azienda.Frutto di una grande intuizione del nostro fondatore e Presidente: leggere nella Tunisia le grandi potenzialità e le affinità che ci accomunano e investire su quelle. Abbiamo, fin dall’inizio della nostra attività seguito una politica di specializzazione, dedicando tutte le risorse tecniche [&hellip;]</p>\n",
  "blocks": [
    {
      "type": "heading",
      "level": 1,
      "content": "Chi siamo"
    },
    {
      "type": "paragraph",
      "content": "Oltre"
    },
    {
      "type": "paragraph",
      "content": "Dal"
    },
    {
      "type": "paragraph",
      "content": "più di"
    },
    {
      "type": "heading",
      "level": 2,
      "content": "La nostra Storia"
    },
    {
      "type": "paragraph",
      "content": "Nel 1985 a Gallarate comincia la storia della nostra azienda.Frutto di una grande intuizione del nostro fondatore e Presidente: leggere nella Tunisia le grandi potenzialità e le affinità che ci accomunano e investire su quelle."
    },
    {
      "type": "paragraph",
      "content": "Abbiamo, fin dall’inizio della nostra attività seguito una politica di specializzazione, dedicando tutte le risorse tecniche ed umane proprio al mercato tunisino e, in una seconda fase, all’intero Maghreb."
    },
    {
      "type": "paragraph",
      "content": "Questa particolarità ha permesso alla nostra organizzazione di consolidarsi nei mercati del Nord Africa fino a diventare un trasportatore di riferimento per le spedizioni in questa regione. Non perdendo mai di vista le reali necessità degli esportatori ed importatori ed adattandosi alle realtà in evoluzione dei paesi e dei mercati tanto di destinazione come di partenza delle merci."
    },
    {
      "type": "paragraph",
      "content": "Dopo il consolidamento delle nostre linee abbiamo pensato che la nostra visione del trasporto dovesse andare anche oltre quei confini e che questo non ci avrebbe fatto perdere la nostra identità, ma l’avrebbe, al contrario, arricchita."
    },
    {
      "type": "paragraph",
      "content": "La dimensione internazionale dei nostri trasporti ci è ormai quotidianamente riconosciuta dalla clientela che, con sempre maggior frequenza, affida a noi la gestione delle sue spedizioni nel mondo."
    },
    {
      "type": "paragraph",
      "content": "La sede della Bongiorno a Gallarate, via Marsala 40, la sede centrale dell’attività."
    },
    {
      "type": "heading",
      "level": 3,
      "content": "La presenza stabile e di lunga data sul territorio ci rende un partner solido in grado di risolvere ogni imprevisto in tempi rapidi"
    },
    {
      "type": "paragraph",
      "content": "questo, unito al personale di grande esperienza e competenza, ci permette di offrite la massima velocità, sicurezza e garanzia in tutti i mercati in cui operiamo grazie a elevati standard operativi."
    },
    {
      "type": "heading",
      "level": 2,
      "content": "Le Sedi"
    },
    {
      "type": "paragraph",
      "content": "Grazie alla presenza di proprio personale e propri uffici in 5 paesi del Mediterraneo possiamo gestire le spedizioni da e per il Maghreb con la competenza di chi convive le dinamiche quotidiane sempre mutevoli di quest’area e con la rapidità di chi ne conosce le problematiche.Garantiamo interventi immediati e diretti per trovare la migliore soluzione che porti sempre a buon fine ogni spedizione.Inoltre la scelta di partners certificati WCA ci consente di poter avere un supporto altamente professionale e capillare ovunque nel mondo. Per non lasciare nulla al caso."
    },
    {
      "type": "heading",
      "level": 3,
      "content": "Bongiorno Italia"
    },
    {
      "type": "paragraph",
      "content": "Fondata nel 1985, Bongiorno srl è la nostra casa Madre."
    },
    {
      "type": "paragraph",
      "content": "Basata a Gallarate, a soli 5 minuti dall’aeroporto di Milano Malpensa, è punto di confluenza delle maggiori linee di traffico provenienti dalle regioni industriali del nord-centro Italia. La prossimità ai principali porti commerciali del Mediterraneo del nord ci pone in posizione privilegiata per garantire un’estrema rapidità ed efficacia nell’esecuzione dei mandati di trasporto."
    },
    {
      "type": "heading",
      "level": 3,
      "content": "Bongiorno Spagna"
    },
    {
      "type": "paragraph",
      "content": "Con sede a Barcellona e piattaforme logistiche strategiche in Spagna e Portogallo, la Bongiorno Spagna è in grado di assicurare un servizio accurato e capillare da e per tutta la penisola iberica."
    },
    {
      "type": "paragraph",
      "content": "La Bongiorno Spagna rappresenta, oggi, per il gruppo, un riferimento di fondamentale importanza nello sviluppo dei traffici verso i Nord Africa"
    },
    {
      "type": "heading",
      "level": 3,
      "content": "Bongiorno Francia"
    },
    {
      "type": "paragraph",
      "content": "La nostra sede è a Marsiglia, sulla principale via d’accesso alla città e a solo 1 km dal porto, punto strategico dell’attività marittima verso i porti del Maghreb e di tutto il Mediterraneo."
    },
    {
      "type": "paragraph",
      "content": "Disponiamo, inoltre, di piattaforme logistiche nelle zone più sensibili (Regione Parigina, Regione di Lione, Nord della Francia). I nostri servizi camionistici ci permettono di servire inoltre buona parte della Germania e l’intero territorio belga e olandese."
    },
    {
      "type": "heading",
      "level": 3,
      "content": "Bongiorno Tunisia"
    },
    {
      "type": "paragraph",
      "content": "Rappresenta la nostra prima base commerciale ed operativa nel Nord Africa. La struttura operativa di cui la Bongiorno Tunisia dispone è considerata attualmente come una delle più importanti realtà nel settore dei trasporti in Tunisia."
    },
    {
      "type": "paragraph",
      "content": "Ci avvaliamo di tre terminal containers con magazzini sotto dogana nei principali porti tunisini (Rades, Sousse e Sfax) che ci permettono di soddisfare le esigenze di tutti gli operatori economici tunisini per qualsiasi tipologia di trasporto."
    },
    {
      "type": "heading",
      "level": 3,
      "content": "Bongiorno Algeria"
    },
    {
      "type": "paragraph",
      "content": "L’Algeria è un Paese in pieno sviluppo economico ed una realtà che fa sentire sempre di più il suo peso nel panorama internazionale."
    },
    {
      "type": "paragraph",
      "content": "Per questa ragione abbiamo creato, agli inizi del 2000, la Bongiorno Algerie, ritenendo che la nostra esperienza e professionalità potessero essere uno strumento utile ed apprezzato dagli operatori algerini ed europei per lo sviluppo delle loro attività."
    },
    {
      "type": "heading",
      "level": 3,
      "content": "Bongiorno nel mondo"
    },
    {
      "type": "paragraph",
      "content": "La natura internazionale del nostro business e la continua crescita ci hanno portato a espandere i nostri servizi oltre i confini dei paesi dove siamo già stabiliti ed affermati da tempo grazie al prezioso supporto ed aiuto della rete agenziale garantita dalla World Trade Alliance della quale siamo membri dal 2009."
    }
  ]
}