{
  "id": 3,
  "slug": "privacy-policy",
  "title": "Privacy Policy",
  "date": "2022-10-10T11:55:33",
  "excerpt": "<p>Privacy policyINFORMATIVA IN MATERIA DI PROTEZIONE DEI DATI Ai sensi dell’art.13 e 14 GDPR 2016/679 le società Bongiorno Srl – PIVA 10408830155 – Indirizzo: Via Marsala, 40 – 21013 Gallarate (Varese) La informa che i Suoi dati saranno trattati nelle seguenti modalità: Oggetto del trattamento e Finalità del trattamento Trattiamo i Suoi dati personali identificativi [&hellip;]</p>\n",
  "blocks": [
    {
      "type": "heading",
      "level": 1,
      "content": "Privacy policy"
    },
    {
      "type": "paragraph",
      "content": "INFORMATIVA IN MATERIA DI PROTEZIONE DEI DATI Ai sensi dell’art.13 e 14 GDPR 2016/679 le società Bongiorno Srl – PIVA 10408830155 – Indirizzo: Via Marsala, 40 – 21013 Gallarate (Varese) La informa che i Suoi dati saranno trattati nelle seguenti modalità: Oggetto del trattamento e Finalità del trattamento Trattiamo i Suoi dati personali identificativi (ad esempio, nome, cognome ed e-mail) – in seguito, “dati” da Lei comunicati per espletare la vostra richiesta nella sezione del sito “contattaci” e nella sezione “preventivi”. Base giuridica – Esecuzione di un contratto o di previsioni precontrattuali; – adempimento obbligo di legge; – interesse legittimo del Titolare. Modalità di trattamento e durata del trattamento Il trattamento dei Suoi dati personali è realizzato secondo le modalità previste dalla normativa vigente in materia di protezione dei dati. Può consistere nella raccolta, registrazione, organizzazione, conservazione, consultazione, elaborazione, modificazione, selezione, estrazione, raffronto, utilizzo, interconnessione, blocco, comunicazione, cancellazione e distruzione dei dati. I Suoi dati sono sottoposti a trattamento sia cartaceo che elettronico e/o automatizzato. Saranno oggetto di trattamento improntato ai principi di correttezza, liceità, trasparenza e di tutela della Sua riservatezza e dei Suoi diritti. Verranno trattati per tutta la durata del rapporto contrattuale e anche successivamente per l’espletamento di tutti gli adempimenti di legge.Accesso ai dati I Suoi dati potranno essere resi accessibili per la finalità descritte precedentemente: • A dipendenti e collaboratori del Titolare in tutte le sue sedi operative e logistiche, dentro e fuori la UE, nella loro qualità di incaricati e/o responsabili interni del trattamento e/o amministratori di sistema; addetti area amministrativa; addetti area commerciale e addetti area operativa.  • Ad eventuali soggetti esterni alla nostra struttura, ad esempio i fornitori dei server che ospitani il sito e le nostre telecomunicazioni, con i quali abbiamo stipulato precisi accordi in merito alle misure da adottare per garantire la sicurezza dei dati loro affidati, in ogni caso i dati saranno trattati esclusivamente per il perseguimento delle finalità su indicate. Comunicazione dei dati Il Titolare potrà comunicare i Suoi dati per le finalità della presente informativa esclusivamente a quei soggetti ai quali la comunicazione sia obbligatoria per legge."
    },
    {
      "type": "paragraph",
      "content": "Luogo di trattamento e trasferimento dei dati I suoi dati sono ubicati presso la sede legale, qualsiasi trasferimento, dovuto a circostanze per le quali sia obbligatorio per legge e/o per l’espletamento delle finalità suddette, sarà eseguito nella piena tutela dei suoi interessi. Tempo di conservazione dei dati dell’interessato A meno che Lei non esprima esplicitamente la propria volontà di rimuoverli, i suoi dati personali saranno conservati fino a che saranno necessari rispetto alle legittime finalità per le quali sono stati raccolti ed in ogni caso verranno conservati per l’adempimento degli obblighi di legge. Diritti dell’interessato Nella Sua qualità di interessato potrà esercitare i diritti sanciti agli artt. 15-22 GDPR. Tra questi i principali: diritto di rettifica, diritto all’oblio, diritto di limitazione di trattamento, diritto alla portabilità dei dati, diritto di opposizione, nonché il diritto di reclamo all’Autorità"
    },
    {
      "type": "paragraph",
      "content": "Garante (https://www.garanteprivacy.it/web/guest/home/docweb/-/docweb-display/docweb/4535524)."
    },
    {
      "type": "paragraph",
      "content": "Modalità di esercizio dei diritti Potrete in qualsiasi momento esercitare i vostri diritti inviando:"
    },
    {
      "type": "paragraph",
      "content": "– una mail all’indirizzo: bongiorno@bongiornosrl.com. Ultimo aggiornamento del 28/04/2024"
    }
  ]
}