{
  "id": 42,
  "slug": "servizi",
  "title": "Servizi",
  "date": "2022-10-10T16:40:54",
  "excerpt": "<p>ServiziPer l’industria, il commercio e le grandi opere abbiamo creato servizi che diano ai trasporti le migliori rese e condizioni. Perché le tue merci siano sempre in tempo.Frequenza e Transit time rapidi, disponibilità di spazio a bordo delle navi e grande varietà di containers sui principali porti del Maghreb. Trasporti che necessitano alta competenza e un [&hellip;]</p>\n",
  "blocks": [
    {
      "type": "heading",
      "level": 1,
      "content": "Servizi"
    },
    {
      "type": "paragraph",
      "content": "Per l’industria, il commercio e le grandi opere abbiamo creato servizi che diano ai trasporti le migliori rese e condizioni."
    },
    {
      "type": "paragraph",
      "content": "Perché le tue merci siano sempre in tempo."
    },
    {
      "type": "paragraph",
      "content": "Frequenza e Transit time rapidi, disponibilità di spazio a bordo delle navi e grande varietà di containers sui principali porti del Maghreb."
    },
    {
      "type": "paragraph",
      "content": "Trasporti che necessitano alta competenza e un attento studio di percorsi, normative, caratteristiche delle merci e dei territori."
    },
    {
      "type": "paragraph",
      "content": "Per non lasciare nulla al caso. Una polizza assicurativa su richiesta che mette al riparo da ogni rischio nel corso del trasporto."
    },
    {
      "type": "heading",
      "level": 3,
      "content": "La presenza stabile e di lunga data sul territorio ci rende un partner solido in grado di risolvere ogni imprevisto in tempi rapidi"
    },
    {
      "type": "paragraph",
      "content": "questo, unito al personale di grande esperienza e competenza, ci permette di offrite la massima velocità, sicurezza e garanzia in tutti i mercati in cui operiamo grazie a elevati standard operativi."
    },
    {
      "type": "heading",
      "level": 2,
      "content": "Trasporti Groupage"
    },
    {
      "type": "paragraph",
      "content": "Una rete capillare di operatori stradali che coprono l’intero territorio europeo assicura che le merci arrivino ai nostri centri di raccolta nel minor tempo possibile e con le migliori garanzie di qualità."
    },
    {
      "type": "paragraph",
      "content": "Ci avvaliamo di moderne aree logistiche dotate di mezzi e personale altamente efficienti ed equipaggiate con moderni sistemi di sicurezza, pronte a adattarsi alle più diverse necessità.Gestiamo, con qualifica di operatori AEO in Italia, le operazioni doganali direttamente ai centri di raccolta, con nostro personale e con dinamiche in tempo reale. Con la coscienza dell’importanza di ogni singolo documento.La regolarità e frequenza dei nostri servizi, insieme alla capacità di raggiungere anche porti secondari nel Maghreb, ci consente di offrire alla clientela una varietà di servizi unica su questi mercati."
    },
    {
      "type": "paragraph",
      "content": "Scegli Bongiorno per un servizio di trasporto che supera le aspettative e ti accompagna ovunque tu abbia bisogno. Contattaci per scoprire come possiamo aiutarti a ottimizzare le tue spedizioni e raggiungere nuovi mercati con fiducia. La nostra esperienza e dedizione saranno sempre al tuo fianco."
    },
    {
      "type": "heading",
      "level": 2,
      "content": "Trasporti Completi"
    },
    {
      "type": "paragraph",
      "content": "Siamo consapevoli che il successo di una spedizione dipenda da moltissime variabili e la nostra specializzazione in questo campo ci rende il partner ideale per affrontare qualsiasi evenienza."
    },
    {
      "type": "paragraph",
      "content": "L’attenzione al particolare, dalla scelta del vettore marittimo ideale al mercato all’affidabilità dei servizi e alla disponibilità di equipment. Nulla è lasciato al caso."
    },
    {
      "type": "paragraph",
      "content": "Abbiamo dedicato grandi risorse per cecare di gestire in maniera sempre più efficiente tutte le componenti che diano ai nostri trasporti la massima affidabilità."
    },
    {
      "type": "paragraph",
      "content": "Quindi, se state cercando un servizio di trasporto in container o trailers completi affidabile ed efficiente, siamo qui per voi. Per trasportare le vostre merci in modo rapido e sicuro."
    },
    {
      "type": "heading",
      "level": 2,
      "content": "Trasporti eccezionali e Project Cargo"
    },
    {
      "type": "paragraph",
      "content": "Una tipologia di trasporti che necessita, non solo una profonda competenza, ma anche un attento studio dei percorsi, delle normative, delle caratteristiche delle merci e dei territori di esecuzione delle spedizioni. Considerare ogni evenienza per esser certi che intoppi tecnici o burocratici non incidano sul risultato. Scegliere i partners stradali e marittimi più affidabili e adatti ai Paesi da attraversare. Le garanzie che, su questi delicati trasporti, proponiamo ai clienti. Per consegnare in sicurezza i beni che ci vengono affidati."
    },
    {
      "type": "heading",
      "level": 2,
      "content": "Assicurazione All Risk"
    },
    {
      "type": "paragraph",
      "content": "Consideriamo la copertura All Risk uno strumento di enorme importanza. Una garanzia che consente di proteggersi da tutti quegli elementi di rischio che potrebbero verificarsi nel corso di un trasporto. Per queste ragioni abbiamo in essere una Polizza di comprovata affidabilità che mettiamo a disposizione dei clienti che ne facciano esplicita richiesta."
    }
  ]
}